<?
// from this line is terminal header line
system('clear');
echo "\n";
$baner = '\e[5;91m
┏━━━┓    ┏┓┏━┓    ┏━━━┳┓    ┏━━━┓  ┏┓┏┓┏┓
┗┓┏┓┃    ┃┃┃┏┛    ┃┏━┓┃┃    ┗┓┏┓┃  ┃┃┃┃┃┃
╋┃┃┃┣━━┳━┫┗┛┛ \e[5;32m ▄▀ \e[5;91m┃┗━━┫┗━┳━━┓┃┃┃┣━━┫┃┃┃┃┃\e[5;0m
╋┃┃┃┃┏┓┃┏┫┏┓┃ \e[5;32m ▄▀ \e[5;0m┗━━┓┃┏┓┃┏┓┃┃┃┃┃┏┓┃┗┛┗┛┃
┏┛┗┛┃┏┓┃┃┃┃┃┗┓    ┃┗━┛┃┃┃┃┏┓┣┛┗┛┃┗┛┣┓┏┓┏┛
┗━━━┻┛┗┻┛┗┛┗━┛    ┗━━━┻┛┗┻┛┗┻━━━┻━━┛┗┛┗┛';
echo "\n";
echo  '\e[0;35m=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲\e[00m';
echo  '\e[30;48;5;196m𝕊𝕦𝕓𝕤𝕔𝕣𝕚𝕓𝕖 \e[30;48;5;11m𝕄𝕪 𝕐𝕠𝕦𝕋𝕦𝕓𝕖\e[30;48;5;198m ℂ𝕙𝕒𝕟𝕟𝕖𝕝  \033[0m';
echo  '\033[92mYoutube = \033[93mLion n   \033[92mWa = \033[93m+6281262121675';
echo  '\e[0;35m=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲\e[00m';
echo "\n\n";
echo $baner;
