<?
// from this line is terminal header line
system('clear');
echo "\n";
$baner = "\e[5;91m
┏━━━┓    ┏┓┏━┓    ┏━━━┳┓    ┏━━━┓  ┏┓┏┓┏┓
┗┓┏┓┃    ┃┃┃┏┛    ┃┏━┓┃┃    ┗┓┏┓┃  ┃┃┃┃┃┃
╋┃┃┃┣━━┳━┫┗┛┛ \e[5;32m ▄▀ \e[5;91m┃┗━━┫┗━┳━━┓┃┃┃┣━━┫┃┃┃┃┃\e[5;0m
╋┃┃┃┃┏┓┃┏┫┏┓┃ \e[5;32m ▄▀ \e[5;0m┗━━┓┃┏┓┃┏┓┃┃┃┃┃┏┓┃┗┛┗┛┃
┏┛┗┛┃┏┓┃┃┃┃┃┗┓    ┃┗━┛┃┃┃┃┏┓┣┛┗┛┃┗┛┣┓┏┓┏┛
┗━━━┻┛┗┻┛┗┛┗━┛    ┗━━━┻┛┗┻┛┗┻━━━┻━━┛┗┛┗┛\n";
echo $baner;
echo "\n";                                                                                           echo  "\e[5;35m=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲";
echo  "\n\e[5;96m𝕊𝕦𝕓𝕤𝕔𝕣𝕚𝕓𝕖 \e[5;33m𝕄𝕪 𝕐𝕠𝕦𝕋𝕦𝕓𝕖\e[5;92m ℂ𝕙𝕒𝕟𝕟𝕖𝕝  \033[0m";                             echo  "\n\e[92mYoutube = \e[93mLion n   \e[92mWa = \e[93m+6281262121675";
echo  "\n\e[0;35m=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲=̲•̲\e[5;0m\n";
echo "\n\n";
